<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1">
  <dict>
    <key>PayloadUUID</key>
    <string>0E665D07-C7ED-4025-B53C-8B23CDCBA45C</string>
    <key>PayloadType</key>
    <string>Configuration</string>
    <key>PayloadIdentifier</key>
    <string>0E665D07-C7ED-4025-B53C-8B23CDCBA45C</string>
    <key>PayloadDisplayName</key>
    <string>Text-to-Speech</string>
    <key>PayloadDescription</key>
    <string/>
    <key>PayloadVersion</key>
    <integer>1</integer>
    <key>PayloadEnabled</key>
    <true/>
    <key>PayloadRemovalDisallowed</key>
    <true/>
    <key>PayloadScope</key>
    <string>System</string>
    <key>PayloadContent</key>
    <array>
      <dict>
        <key>PayloadUUID</key>
        <string>DE68F996-0B46-4883-AB6F-B59431CF09E6</string>
        <key>PayloadType</key>
        <string>com.apple.loginitems.managed</string>     
        <key>PayloadIdentifier</key>
        <string>DE68F996-0B46-4883-AB6F-B59431CF09E6</string>
        <key>PayloadDisplayName</key>
        <string>Login Items:  Managed Items</string>
        <key>PayloadDescription</key>
        <string/>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>PayloadEnabled</key>
        <true/>
        <key>AutoLaunchedApplicationDictionary-managed</key>
        <array/>
      </dict>
      <dict>
        <key>PayloadUUID</key>
        <string>829EB163-79D2-4F1F-A69C-BBC9F390796E</string>
        <key>PayloadType</key>
        <string>com.apple.loginwindow</string>   
        <key>PayloadIdentifier</key>
        <string>829EB163-79D2-4F1F-A69C-BBC9F390796E</string>
        <key>PayloadDisplayName</key>
        <string>Login Window</string>
        <key>PayloadDescription</key>
        <string/>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>PayloadEnabled</key>
        <true/>
        <key>DisableLoginItemsSuppression</key>
        <false/>
      </dict>
      <dict>
        <key>PayloadUUID</key>
        <string>0F1D2ED2-95F7-4876-AC24-A6EFEDF23445</string>
        <key>PayloadType</key>
        <string>com.apple.ManagedClient.preferences</string>      
        <key>PayloadIdentifier</key>
        <string>0F1D2ED2-95F7-4876-AC24-A6EFEDF23445</string>
        <key>PayloadDisplayName</key>
        <string>Custom</string>
        <key>PayloadDescription</key>
        <string/>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>PayloadEnabled</key>
        <true/>
        <key>PayloadContent</key>
        <dict>
          <key>com.apple.speech.synthesis.general.prefs</key>
          <dict>
            <key>Forced</key>
            <array>
              <dict>
                <key>mcx_preference_settings</key>
                <dict>
                  <key>SpokenUIUseSpeakingHotKeyCombo</key>
                  <integer>2101</integer>
                  <key>SpokenUIUseSpeakingHotKeyFlag</key>
                  <true/>
                </dict>
              </dict>
            </array>
          </dict>
        </dict>
      </dict>
    </array>
  </dict>
</plist>
